/* Short menu item indicating the number of minutes */
"1 min" = "1 min";

/* Short menu item indicating the number of seconds */
"15 sec" = "15 s";

/* Short menu item indicating the number of minutes */
"2 min" = "2 min";

/* Short menu item indicating the number of seconds */
"30 sec" = "30 s";

/* Short menu item indicating the number of minutes */
"5 min" = "5 min";

/* Label on a button that allows adding of a background image */
"Add" = "Añadir";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "Una condición inesperada está previniendo la concreción de esta operación.";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "Modo\nde ángulo";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "Ángulos";

/* Title for control to turn on and off the animation effects */
"Animation" = "Animación";

/* A label that refers to the top of the tree */
"Apex" = "Copa";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "Largo de copa";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "Modo de copa";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "Aspecto";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "Relación de aspecto";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "Animación de\nrelación de aspecto";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "Fondo";

/* Title for control to set the background color of the tree */
"Background Color" = "Color de fondo";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "Relleno de fondo";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "Imagen de fondo";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "Balance";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "Animación de balance";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "Inclinación";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "Animación de inclinación";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "Nudos de ramas";

/* Refers to the branches of a tree - short word */
"Branches" = "Ramas";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "Ramas por nudo";

/* A label that refers to the branching structure of the tree */
"Branching" = "Ramificación";

/* Label for button that is used to cancel an operation */
"Cancel" = "Cancelar";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "Conoce mis últimas obras de arte";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "Elegir tamaño de papel";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "Elegir duración de video";

/* A title for the controls that change the tree color */
"Colors" = "Colores";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "Complejidad";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "Crea toda clase de efectos de movimiento fascinantes con el menú Animación. Para evitar confusión, desactiva la animación al editar la forma por primera vez.";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "Creada con Arte en Árboles para iPad";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "Demora";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "Demora de animación";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "Intensidad";

/* A label for a control that selects how much detail is shown */
"Detail" = "Resolución";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "Aceptar";

/* Label for button that is used to enable editing */
"Edit" = "Editar";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "El acceso al carrete está desactivado, o puede que otra situación esté impidiendo guardar los videos. El acceso al carrete se puede activar desde los ajustes de privacidad del dispositivo.";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "El acceso al carrete está desactivado, o puede que otra situación esté impidiendo procesar las imágenes. El acceso al carrete se puede activar desde los ajustes de privacidad del dispositivo.";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebook no disponible";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "Mensaje de pie de página";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "Relación\ngeométrica";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "Relación geométrica";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "Animación de\nrelación geométrica";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "Degradado";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "Saturación de degradado";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "Nitidez de degradado";

/* Title for control to change the amount that the tree has grown */
"Growth" = "Crecimiento";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "Animación de crecimiento";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "Mensaje de encabezado";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "Alta resolución";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "Intervalos";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "Paisaje";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "Hoja";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "Color de hoja";

/* A label that indicates how long something is - short word */
"Length" = "Largo";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "Largos";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "Carta (216 × 279 mm)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "Nivel de resolución";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "Grosor de línea (%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "Correo no disponible";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "Moviendo dos dedos juntos controlas la forma.";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "Nudos";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "Normal";

/* OK button used to dismiss dialog boxes */
"OK" = "OK";

/* A label for a switch that can be on or off */
"On / Off" = "Sí / No";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "Una vez lograda la forma deseada, puedes probar los colores con el menú Ajustes de color.";

/* Speech bubble to tell the user where to go first */
"Start Here" = "Empieza aquí";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "Organizador de PDF";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "Retrato";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "Postal (108 × 152 mm)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "Póster (279 × 432 mm)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "Póster (457 × 610 mm)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "Póster (610 × 914 mm)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "Preparando imagen";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "Preparando archivo PDF";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "Ángulos al azar";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "Intervalos al azar";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "Largos al azar";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "Inclinación al azar";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "Al azar";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "Puntuar";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "Actualizar";

/* Label on a button that allows removing of a background image */
"Remove" = "Quitar";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "Saturación";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "Guardar imagen";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "Guardar archivo PDF";

/* Label for button that is used to save the user's tree */
"Save Tree" = "Guardar árbol";

/* Title for dialog to allow saving a video */
"Save Video" = "Guardar video";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "Guardar imagen en carrete";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "Guardando video en carrete";

/* A label that refers to the shape of the tree */
"Shape" = "Forma";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "Nitidez";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "Sina Weibo no disponible";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "Tamaños";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "Girar";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "Animación de giro";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "Expansión";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "Animación de expansión";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "Empieza usando el menú Forma para cambiar el aspecto de tu árbol. Puedes empezar por cualquier árbol, incluso los que guardaste en el menú Árboles guardados.";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "Simetría";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "Animación de simetría";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "Afinado";

/* A title for the set of tree parameters that can be animated */
"Targets" = "Objetivos";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "Color de texto";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "El menú Árboles guardados permite guardar y organizar tu trabajo. Se han incluido árboles de ejemplo para inspirar tu espíritu creativo.";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "El dispositivo no puede publicar en Facebook en este momento.";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "El dispositivo no puede publicar en Sina Weibo en este momento.";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "El dispositivo no puede publicar en Twitter en este momento.";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "Puede que este dispositivo no esté configurado para enviar correo.";

/* Title for help menu */
"Touch Controls" = "Controles táctiles";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "Pulsa para mover y escalar";

/* Just the word for a tree - lower case noun */
"tree" = "árbol";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "Modo árbol";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "Tronco";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "Color de tronco";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "Afinado de tronco";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "Ancho de tronco";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "Al girar con dos dedos se inclina el árbol.";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "Retorcer";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "Animación de torsión";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitter no disponible";

/* Title for error dialog */
"Unable to Process Image" = "No se pudo procesar la imagen";

/* Title for error dialog */
"Unable to Save PDF File" = "No se pudo guardar el archivo PDF";

/* Title for error dialog */
"Unable to Save Video" = "No se pudo guardar el video";

/* Title for help menu */
"Usage Guide" = "Guía de uso";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "Usa un dedo para girar.";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "Usa dos dedos para acercar o alejar.";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "Valor";

/* A label that indicates how wide something is - short word */
"Width" = "Ancho";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "Inclinación";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "Viento";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "Fuerza de viento";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "Velocidad";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "Puedes compartir tus árboles por distintos medios y guardar imágenes o videos en el carrete. También puedes exportar los árboles como PDF para incorporar a una obra de arte.";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";

